import React, {useContext} from 'react';


const Information = () => {
    return(

        <div className="information">
            <h1>О компании</h1>
            <h2>Туристическое агентство ООО «Вип-Тур»</h2>
            <p>Визитной карточкой нашей компании является неизменно высокий уровень экспертности наших менеджеров.
                Мы помогаем организовать отдых, в т.ч. и в кредит, собрать документы на визу в любую страну мира, забронируем виллу или апартаменты, организуем поездку на выходные для вашей компании, подберем оптимальный маршрут перелета или ж/д проезда в деловых поездках и оформим проездные документы.
                В нашем арсенале, как готовые пакетные туры и круизы ведущих туроператоров мира, так и индивидуально разработанные авторские маршруты по Европе, Азии, России с высоким уровнем сервиса по всему маршруту.
                Специалист по туризму «Вип-Тур» в 2021 году — это, прежде всего, эксперт, способный подсказать актуальную информацию по открытым направлениям, требованиям страны/направления отдыха.
                Так же мы поможем организовать качественный каникулярный отдых или экскурсионные программы для ваших детей.
                На рынке туристических услуг мы работаем с 2009 года, развиваемся и имеем все возможности для качественного подбора тура любой категории сложности (отдых, лечение, обучение в России и за рубежом) и всегда стараемся создать атмосферу, в которую хотелось бы возвращаться вновь и вновь!
                Наша регистрация в едином общероссийском генеральном реестре туристических агентств за № ЕТ100246 (<a href="https://reestr-ta.ru/" target='_blank'>https://reestr-ta.ru/</a>).
                Всегда вежливо, качественно и профессионально! Просто позвоните, остальное – наша забота!
                С НАМИ УДОБНО, НАДЕЖНО и КОМФОРТНО!
            </p>
            <p>
                <p>Наш телефон: +7 961 575 93 57</p>
                <p>Наша электронная почта:  viptour1@gmail.com</p>
                <p>Наш адрес: город Магнитогорск,ул. Октябрьская,д. 21</p>
                <iframe
                    src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d5494.974841616962!2d58.989877009709026!3d53.41391767757481!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x43d12f40ccc1027d%3A0xa4349e810bac784a!2z0YPQuy4g0J7QutGC0Y_QsdGA0YzRgdC60LDRjywgMjEsINCc0LDQs9C90LjRgtC-0LPQvtGA0YHQuiwg0KfQtdC70Y_QsdC40L3RgdC60LDRjyDQvtCx0LsuLCA0NTUwMjM!5e0!3m2!1sru!2sru!4v1639765293633!5m2!1sru!2sru"
                    width="100%" height="450" style={{border:0}} allowFullScreen="" loading="lazy"></iframe>
            </p>
            <ul>
                <li>Директор - Шарафутдинова Наталья Ханифовна, действующая на основании Устава</li>
            </ul>
        </div>

    );
};

export default Information;
