export let cards = [
    {
        id: 1,
        title: 'Турция',
        description: 'Турция — страна живой культуры и древних цивилизаций. Здесь удивительным образом сочетается расслабляющая атмосфера пляжного отдыха, оживленная ночная жизнь, дружелюбие и гостеприимство местного населения, древняя история и развитая инфраструктура курортов.',
        price: 49000,
        url:'https://cdn.profi.travel/storage/profi-travel/cache/item_inner_image/page/mega_top_image/60869f918439b880616302.jpg'
    },
    {
        id: 2,
        title: 'Египет',
        description: 'Египет — страна с длинной и захватывающей историей. Большая часть ее территории покрыта пустыней, вся жизнь протекает на берегах великого Нила, побережьях Средиземного и Красного морей. Жаркий климат, теплое море, памятники древности, развитая туристическая инфраструктура — залог популярности Египта.',
        price: 149000,
        url: 'https://rosting.by/blog/wp-content/uploads/2018/05/02-1900x1069.jpg'
    },
    {
        id: 3,
        title: 'Доминикана',
        description: 'Отпуск в Доминикане — это отдых в стране вечного лета. Здесь всегда солнечно и тепло. И вы сможете купаться в море и в океане одновременно. Доминикану омывают воды Атлантического океана и Карибского моря. Лето здесь круглый год. Доминиканская республика расположилась на острове Гаити, а также еще имеет несколько островков рядом с побережьем.',
        price: 99000,
        url:'https://rusunion.com/img/news/2020/05/30/dominikana-gotovitsya-prinyat-pervyh-turistov-blog.jpg'
    },
    {
        id: 4,
        title: 'Таиланд',
        description: 'Таиланд — страна, путешествие по которой оставит в памяти только лучшие воспоминания. Туры в Таиланд — это огромное количество буддийских храмов, коралловых рифов, превосходных цветов, экзотических фруктов и благовоний. Здесь бережно хранят древние буддийские традиции и культуру и в то же время быстро реагируют на изменения в современном мире.',
        price: 99000,
        url: 'https://static.irk.ru/media/img/site/gallery/30529/0497cc45-4cf2-4a07-bbdb-e32e2dbeba7f_jpg_800x1000_q85.jpg'
    },
    {
        id: 4,
        title: 'Вьетнам',
        description: '',
        price: 99000
    }

]


export const users = [{
    login: 'admin',
    password: 'admin'
},
    {
        login: 'user',
        password: 'user'
    },
]
