export let cards = [
    {
        id: 1,
        title: 'Турция',
        description: 'Турция — страна живой культуры и древних цивилизаций. Здесь удивительным образом сочетается расслабляющая атмосфера пляжного отдыха, оживленная ночная жизнь, дружелюбие и гостеприимство местного населения, древняя история и развитая инфраструктура курортов.',
        url:'https://cdn.profi.travel/storage/profi-travel/cache/item_inner_image/page/mega_top_image/60869f918439b880616302.jpg'
    },
    {
        id: 2,
        title: 'Египет',
        description: 'Страна в Северо-Восточной Африке и на Ближнем Востоке. ',
        fullDescription: 'Совершить сказочное путешествие в солнечную страну на северо-востоке Африки может любой желающий и практически круглый год. Искушенные туристы и новички стремятся посетить древние и загадочные пирамиды, полюбоваться на причудливые красочные кораллы, искупаться в прозрачных водах Красного моря на курортах Шарм-Эль-Шейх, Хургада, Таба и Марса Алама.\n' +
            '\n' +
            'Действительно, в Египте любой желающий может найти себе занятие по душе, будь то увлекательная экскурсионная программа или экстремальная поездка на сафари джипах.\n' +
            '\n' +
            'Пляжи Хургады подходят для отдыха с детьми. Километры чистейшего мелкого песка с длинными отмелями, словно специально приспособлены для создания песчаных замков и игр с мячом.\n' +
            '\n' +
            'Для путешественников постарше будут интересны пляжи курорта Шарм эль Шейх. Современные отели отвечают мировым стандартам качества, так же во всех отелях имеется специальное оборудование для занятий дайвингом, снорклингом и морских прогулок.\n' +
            '\n' +
            'Климат\n' +
            'В Египте есть два основных погодных сезона: сезон относительно прохладной погоды с ноября по март и сезон жаркой погоды с апреля по октябрь. Средняя температура воздуха 26С, средняя температура воды 24С. Весной (особенно в конце марта - начале апреля) могут возникать песчаные бури и пылевые штормы, которые называются khamsin. В это время видимость уменьшается до 30 метров. На курорте Шарм-эль-Шейх климат более теплый, чем в Хургаде (температура воздуха и воды здесь на 2-3 градуса выше). Дующий с моря легкий бриз создает ощущение постоянной свежести. В первые дни отдыха воздерживайтесь от долгого пребывания на солнце, чтобы не испортить себе отпуск. Вечером, отправляясь на прогулку, советуем захватить легкую куртку или свитер, т.к. вечерами в Египте прохладно.\n' +
            'Валюта\n' +
            'Египетский фунт (1 фунт = 4,71 руб.), обменный курс в основном стабилен и составляет около 15,71 ег. фунтов за 1 доллар США (на декабрь 2021).\n' +
            'Время\n' +
            'Разница во времени с Москвой - минус 1 час.\n' +
            'Виза\n' +
            'Прибытие в Шарм-эль-Шейх: для туров от 15 дней/14 ночей (расчёт со дня прилета): Виза стоимостью $25/чел (марка) оформляется по приезду на границу (оплата производится в долларах США с человека) и дает право на однократный въезд в Египет и непрерывное пребывание в стране в течение одного месяца. Марку покупать ОБЯЗАТЕЛЬНО, даже если турист не планирует выезжать за пределы Синая. Ваш паспорт должен иметь не менее двух свободных страниц (разворот) для проставления визы.\n' +
            'ВНИМАНИЕ! После покупки, марку рекомендуется самостоятельно приклеить на свободную страницу паспорта или предъявить офицеру погранконтроля для вклейки и проставления штампа. В случае, если турист подаёт офицеру пустой паспорт, без вклеенной марки, то ему будет проставлен синайский штамп (штамп действителен для поездок 14 дней/13 ночей) по умолчанию. В случае, если марка не была куплена, то туристам при выезде из страны необходимо оплатить штраф в 1505 фунтов (примерно 86$) за каждые просроченные сутки. Туристы, просрочившие визу (марка) на разрешённый по ней период пребывания, могут вылететь только на регулярном рейсе, так же предварительно оплатив штраф.\n' +
            '\n' +
            'Безвизовый транзит запрещен.\n' +
            '\n' +
            'Прибытие в Шарм-эль-Шейх: для туров до 14 дней/13 ночей: Безвизовый въезд по «Синайскому штампу» и пребывание в стране действует на срок, не превышающий 14 дней, и распространяется только на территории курортной полосы (с севера на юг) – Таба (включительно) - Нувейба - Дахаб - Шарм-эль-Шейх (включительно). Если туристы планируют посетить экскурсии в сторону Суэцкого залива (Каир, Луксор, Ванна Моисея), то требуется наличие визы (марка по прилету стоимостью 25$/чел). Экскурсии с вылетом на самолёте также требуют наличия визы. Данный тип визы не может быть продлён. В случае просрочки пребывания взимается штраф и применяется последующая депортация.\n' +
            '\n' +
            'При прилёте в Каир и Хургаду, независимо от количества дней пребывания, обязательна покупка визы (25$/чел марка). Виза для детей вписанных в паспорт родителя оформляется бесплатно.\n' +
            '\n' +
            'Рекомендации\n' +
            'Не рекомендуется пить воду из-под крана (для чистки зубов и мытья фруктов лучше тоже использовать кипяченую или бутилированную воду), прохладительные напитки «в разлив», покупать лед для охлаждения напитков у продавцов уличной торговли, злоупотреблять алкоголем (употребление алкогольных напитков не запрещено, но за нахождение в нетрезвом виде в общественных местах могут арестовать), торговать наркотиками (египетское законодательство предусматривает высшую меру наказания), фотографировать военные объекты, собирать «на память» осколки исторических памятников, взбираться на пирамиды, купаться и загорать «топлес», срезать и повреждать кораллы, купаться в Ниле, ходить босиком или лежать на земле без подстилки на его берегах.\n' +
            'При купании в море постарайтесь ничего не трогать руками, так как большинство рыб ядовиты, нельзя отрывать кораллы (штраф до 100$), также советуем использовать пластиковую обувь, которую можно купить в местных магазинах. Если Вас поранила рыба или Вы наступили на морского ежа — немедленно покиньте воду и обратитесь к врачу. Купаться в ночное время в Египте не разрешается.\n' +
            'Ценные вещи и документы лучше оставлять в сейфе в отеле. Желательно сделать ксерокопии важных документов (паспортов, билетов и т.п.) и хранить их отдельно от оригиналов. Деньги и документы следует хранить в разных местах. При краже или потери кредитной карты необходимо сразу позвонить в банк и заблокировать счет. В многолюдных местах (аэропортах, вокзалах, площадях и т.п.) следите за своими вещами, не показывайте на людях содержимое кошельков, не давайте вещи на хранение незнакомым людям. В случае краж или других неправомерных действий в отношении Вас обращайтесь в полицию.\n' +
            'Медицина в Египте\n' +
            'Внимательно ознакомьтесь с условиями страхования, изложенными в Вашем страховом полисе. Если во время пребывания в Египте Вы почувствуете недомогание или получите травму, то Вашим первым шагом должен быть звонок в центр неотложной помощи по телефонам, указанным в страховом полисе. При наличии хронических заболеваний рекомендуем Вам заблаговременно проконсультироваться у Вашего лечащего врача с целью недопущения обострений при посещении Египта. Учтите, что большинство видов медицинского страхования распространяется только на несчастные случаи и внезапные заболевания, не носящие хронического характера. В этом случае, если у Вас происходит обострение Вашего хронического заболевания, медицинская страховка помочь Вам не сможет. Затраты на лечение за рубежом Вам придется оплачивать самостоятельно.\n' +
            'Сувениры\n' +
            'На память о Египте можно привезти настоящий кальян (сторговаться получится до 50 долларов) или рисунок на папирусе (но никак не на его дешевой подделке в виде рисовой бумаги и банановых листьев) — такой бесценный экземпляр выторговывается до 20 долларов. А в качестве счастливого талисмана пригодится украшение с камнем-скарабеем или статуэтка черной кошки — все это не дороже 3 долларов.\n' +
            'Покупать папирусы следует только в специализированных магазинах, где выдают сертификаты качества, т.к. очень много дешевых подделок из рисовой бумаги или банановых листьев со штампованным рисунком.',
        url: require("../src/assets/images/Egupt (1).jpg"),
        url1: require("../src/assets/images/Egupt (2).jpg"),
        url2: require("../src/assets/images/Egupt (3).jpg"),
        url3: require("../src/assets/images/Egupt (4).jpg"),
        url4: require("../src/assets/images/Egupt (5).jpg"),
        url5: require("../src/assets/images/Egupt (6).jpg")
    },
    {
        id: 3,
        title: 'Доминикана',
        description: 'Отпуск в Доминикане — это отдых в стране вечного лета. Здесь всегда солнечно и тепло. И вы сможете купаться в море и в океане одновременно. Доминикану омывают воды Атлантического океана и Карибского моря. Лето здесь круглый год. Доминиканская республика расположилась на острове Гаити, а также еще имеет несколько островков рядом с побережьем.',
        url:'https://rusunion.com/img/news/2020/05/30/dominikana-gotovitsya-prinyat-pervyh-turistov-blog.jpg'
    },
    {
        id: 4,
        title: 'Таиланд',
        description: 'Таиланд — страна, путешествие по которой оставит в памяти только лучшие воспоминания. Туры в Таиланд — это огромное количество буддийских храмов, коралловых рифов, превосходных цветов, экзотических фруктов и благовоний. Здесь бережно хранят древние буддийские традиции и культуру и в то же время быстро реагируют на изменения в современном мире.',
        url: 'https://static.irk.ru/media/img/site/gallery/30529/0497cc45-4cf2-4a07-bbdb-e32e2dbeba7f_jpg_800x1000_q85.jpg'
    },
    {
        id: 5,
        title: 'Вьетнам',
        description: 'Вьетнам — страна с древнейшей историей и культурой, имеет огромное количество ценных исторических памятников, разнообразный ландшафт и более 3000 км побережья богатого Южно-Китайского моря с белоснежными песчаными пляжами.',
        url: 'https://www.tourdom.ru/upload/iblock/f89/f897577c0de413ed880a4ab21c235e81.jpg'
    }

]


export const users = [{
    login: 'admin',
    password: 'admin'
},
    {
        login: 'user',
        password: 'user'
    },
]
