export let cards = [
    {
        id: 1,
        title: 'Турция',
        description: 'Государство в Западной Азии и в Южной Европе',
        fullDescription: 'Турция — удивительная страна с богатой историей. Ее справедливо называют перекрестком цивилизаций и культур. Страна привлекательна не только теплыми морями, великолепными пляжами и жарким солнцем, но и большим количеством архитектурных памятников великих древних цивилизаций.\n' +
            '\n' +
            'Турция всегда была одной из популярнейших стран для туристов со всего мира, в том числе и для россиян. Отлично развитая инфраструктура туризма на курортах предоставляет возможность комфортно и недорого отдохнуть.\n' +
            '\n' +
            'Отдых в Турции отличается разнообразием: Стамбул поразит руинами античных городов, римскими амфитеатрами, древними византийскими храмами и мечетями Османской империи; Анталия славится активной ночной жизнью, барами, ресторанами и клубами; горячие источники Яловы и соляные террасы Памуккале помогут оздоровиться; заповедные зоны и прекрасные пейзажи Каппадокии обеспечат безмятежный отдых на лоне природы.\n' +
            '\n' +
            'Турция расположена в восточном полушарии. Большая часть государства расположена в Азии, и лишь 3% приходятся на европейские земли.\n' +
            '\n' +
            'Площадь Турции составляет 779 452 км², протяженность территории с запада на восток — 1600 км, с севера на юг — 600 км.\n' +
            '\n' +
            'Полуостров Малая Азия омывается Черным, Средиземным и Эгейским морями. Мраморное море полностью расположено в пределах национальных границ Турции.\n' +
            '\n' +
            'На море Турция имеет общие границы с Россией, Украиной, Грузией, Румынией, Кипром, Грецией и Болгарией.\n' +
            '\n' +
            'Сухопутные границы имеет с 8 государствами: Арменией, Азербайджаном, Болгарией, Грузией, Грецией, Ираном, Ираком и Сирией.\n' +
            '\n' +
            'Столица — Анкара.\n' +
            '\n' +
            'Климат Турции очень разнообразен, на разных курортах погода несколько различается.\n' +
            '\n' +
            'На побережьях Эгейского и Средиземного морей климат средиземноморский, с мягкой зимой и теплым летом. Здесь самое жаркое лето среди всех городов страны. На побережье Черного моря климат умеренно-морской с характерными для него теплым летом и прохладной зимой. На юго-востоке Турции климат считается тропическим пустынным с низкой влажностью.\n' +
            '\n' +
            'Начало курортного сезона в Турции — конец апреля-май, но море может быть достаточно прохладным +20°C. Поэтому для пляжного отдыха лучше ехать в начале июня, когда вода прогревается до +25°C, а к июлю и до +28°C. С конца сентября температуры понижаются, в это время заканчивается высокий сезон.\n' +
            '\n' +
            'Лучшее время для отдыха в горах — период с середины декабря до середины апреля. Климат на горнолыжных курортах Турции прохладный, снежный покров стабильно держится в течение 5 месяцев.\n' +
            '\n' +
            'Время не отличается от московского. Гражданам РФ для посещения Турции виза не требуется на срок до 60 дней пребывания.Полет в аэропорты Анталии и Стамбула прямым авиарейсом займет в среднем 3 часа.\n' +
            'Турция — унитарное государство со смешанной формой правления. Действующая Конституция принята в ноябре 1982 г. в условиях военного режима. Согласно Конституции Турецкая Республика является демократическим, светским и социально-правовым государством.\n' +
            '\n' +
            'Глава государства — Президент Республики. Он наделен обширными полномочиями в области законодательной, исполнительной и судебной власти. Президент избирается парламентом сроком на 7 лет без права переизбрания.\n' +
            '\n' +
            'В административно-территориальном отношении Турция делится на 81 иль (провинцию).\n' +
            '\n' +
            'Законодательная функция в Турции принадлежит однопалатному парламенту — Великому национальному собранию, включающему в свой состав 550 депутатов.\n' +
            '\n' +
            'Государственный язык — турецкий, на котором говорит около 80% населения. Корни турецкого идут из персидской и арабской языковых групп.\n' +
            '\n' +
            'В разных частях Турции можно услышать непохожие диалекты, которые трудно понять не местному жителю. Менее распространены в Турции курдский, азербайджанский, гагаузский, кабардинский и другие языки.\n' +
            '\n' +
            'В сфере туризма широко распространены английский, французский и немецкий языки. В курортных городах самое большое число жителей Турции, которые могут изъясняться на русском языке. Анталия, Бодрум, Стамбул — места, где в магазинах и отелях слышится русская речь, а кафе и бары полны русскими туристами.\n' +
            '\n' +
            'Основным вероисповеданием страны является ислам, его исповедуют около 95% населения.\n' +
            '\n' +
            'Название религии Турции переводится как «покорность», а мусульманин означает «покорный».\n' +
            '\n' +
            'Новорожденные автоматически регистрируются государством как мусульмане, если их родители не принадлежат к какой-либо другой официально признанной религии. Если гражданин отказывается от родительской веры в пользу другого вероисповедания, он должен подать заявку на изменение своих личных данных.\n' +
            '\n' +
            'На территории государства находится около 80 тысяч мечетей, регулярное посещение которых турки считают своей святой обязанностью. Ислам предписывает совершать молитву пять раз в стуки, но из-за современного ритма жизни количество молитв сократилось до двух. Религия в Турции не позволяет верующим употреблять спиртные напитки, увлекаться азартными играми, есть свинину.\n' +
            '\n' +
            'К числу самых значимых религиозных праздников относят Рамазан и Курбан-байрам. Во время первого все верующие обязаны соблюдать строжайший пост.\n' +
            '\n' +
            'В курортных зонах Турции никаких предписаний к форме одежды нет, а вот в центральной части страны следует одеваться скромнее, желательно закрывать ноги и плечи. Еще одна особенность ислама — нельзя фотографировать мусульман, не спросив у них разрешения.\n' +
            '\n' +
            'Национальная валюта — турецкая лира. 1 лира равна 100 курушей. На всех купюрах и монетах изображены разные портреты Мустафы Кемаля Ататюрка — первого президента Турецкой Республики.\n' +
            'Достопримечательности:\n' +
            'Голубая мечеть Султана Ахмеда (Стамбул) — величественная постройка, датированная началом 17 века. В декорациях интерьера использовано большое количество голубых и белых изразцов, из-за чего мечеть и получила свое название.\n' +
            '\n' +
            'Дворец Топкапы (Стамбул) — главная резиденция султанов в течение четырех веков, служившая пристанищем 25-ти султанам Османской империи.\n' +
            '\n' +
            'Термальные бассейны Памуккале — термальный курорт, созданный самой природой. Воды Памуккале целебные, а из-за отложения солей источники выглядят, как белоснежные террасы. Сюда едут за уникальным комплексом оздоровительных процедур.\n' +
            '\n' +
            'Каппадокия — объект наследия ЮНЕСКО. Здесь можно увидеть глубокие каньоны, необычной формы скалы и столбы в форме грибов.\n' +
            '\n' +
            'Фазелис — руины старинного города, основанного еще в 7 веке до н.э. колонистами с Родоса, где находятся развалины акведука, древней стены, театра, храмов и некрополь. Говорят, именно тут похоронили Александра Македонского.\n' +
            '\n' +
            'Руины Эфеса — самая популярная археологическая достопримечательность Турции, музей под открытым небом. Здесь можно увидеть храм Адрианы, великолепный театр, где Павел проповедовал язычникам, и храм Артемиды.\n' +
            '\n' +
            'Дворец Долмабахче — резиденция султана Абдул-Меджида I, построенная в стиле барокко, на которую потратили около 14 тонн золота. Во дворце насчитывается 285 комнат и 44 зала, на территории есть парковые павильоны и летний дворец.\n' +
            '\n' +
            'Гора Арарат — согласно библейским сказаниям, к ней причалил когда-то ковчег Ноя. На склонах горы множество ледниковых пещер, национальный парк, а также старинные монастыри.\n' +
            '\n' +
            'Собор Святой Софии в Стамбуле — лучший пример византийского зодчества. Более тысячи лет собор был крупнейшим христианским храмом.\n' +
            '\n' +
            'Древний город Сиде — на территории старинного города сохранились стены, полуразрушенные колонны, общественные бани, в которых расположен музей. Можно увидеть руины храма Диониса, Тихе и Фортуны, огромного театра, где проводились бои гладиаторов.\n' +
            '\n' +
            'Древний город Троя — известный всем город расположен в северо-западной части Анатолии. При входе в город стоит копия Троянского коня, есть музей, сад и руины построек, домов, храмов.\n' +
            '\n' +
            'Крепость в Аланьи — в свое время у крепости было 160 башен, на территории находились монетный двор, баня, мечеть, зимний дворец, места для торговли, церковь, площадка для учений военных. Сейчас в крепости располагается музей.\n' +
            '\n' +
            'Дюденские водопады в Анталии — верхний и нижний Дюденские водопады образует река Дюден. Нижний Дюденский водопад занесен в книгу рекордов Гиннесса как самый высокий пресноводный водопад, впадающий в море. При водопадах образованы парки с ресторанами и кафе, где можно отдохнуть, наслаждаясь красотой природы.\n' +
            '\n' +
            'Деринкую — город, скрытый от поверхностного взгляда. Возникший в 8-7 веке до нашей эры, он стал убежищем для людей, исповедующих христианство в непростое время религиозного преследования и гонений со стороны воинственных арабов.\n' +
            '\n' +
            'Замок св. Петра в Бодруме — во времена существования рыцарских орденов он был величайшей крепостью. Но в итоге крестоносцы сдали форт, замком завладели турки. Одно время в стенах организовывали склад оружия, позже здесь возникла тюрьма. Сейчас здесь действует музей, где можно посмотреть сокровища морей — артефакты, поднятые с глубинных поверхностей.\n' +
            '\n' +
            'Гора Немрут-Даг — в 62 году до н. э., царь Коммагены Антиох I Теос построил для себя на вершине горы гробницу. Ее центром был курган высотой почти 50 метров и шириной 150 метров. Под ним расположен гроб царя, а вокруг — статуи.\n' +
            '\n' +
            'Ликийские гробницы — на территории Ликии нашли более 1000 гробниц, высеченных в скалах или на вершинах гор. Некоторые гробницы имели две комнаты, были украшены колоннами, а некоторые отличались огромными размерами.\n' +
            '\n' +
            'Интересные факты\n' +
            'Стамбул находится в первой десятке туристических городов мира и он единственный город в мире, расположенный сразу на двух континентах;\n' +
            'на территории Турции располагалась легендарная Троя;\n' +
            'тысячелетний камень Голубой Мечети в Стамбуле был когда-то точкой измерения нулевого меридиана;\n' +
            'фамилии в турецком государстве появились только в 1934 году, до этого у жителей была сложная система арабских имен;\n' +
            'единственные подарки, приемлемые для вручения турецким молодоженам — деньги или золотые украшения;\n' +
            'все рестораны в Турции имеют 2 зала — один из них предназначается для одиноких мужчин, и женщины туда не допускаются;\n' +
            'кофе по-турецки был признан ЮНЕСКО уникальной ценностью и предметом не материального культурного наследия;\n' +
            'вишня впервые была ввезена в Европу из северной Турции;\n' +
            'в Турции находились и частично сохранились 2 из 7 древних чудес света — храм Артемиды в Эфесе и Мавзолей в Галикарнасе;\n' +
            'на территории современной Турции находится больше древнегреческих городов и античных памятников, чем в самой Греции;\n' +
            'в Турции очень любят пить чай, даже больше, чем в Великобритании;\n' +
            'во время Второй мировой войны Турция сохранила нейтралитет, несмотря на давление с обеих сторон из-за благоприятной территории;\n' +
            'в турецком древнем городе Эфес обнаружено первое в мире кладбище гладиаторов;\n' +
            'в Турции, особенно в городе Конья, можно увидеть один из самых мистических танцев мира — знаменитых вращающихся дервишей, которых считают странствующими монахами, аскетами и целителями.\n' +
            'Пляжи Турции считаются экологически чистыми, более 100 из них награждено «Голубым флагом». Многие пляжи принадлежат отелям и являются частными. На муниципальных пляжах — вход бесплатный, дополнительные услуги (лежаки, зонтики, напитки, еда) — платные.\n' +
            '\n' +
            'Пляжи Турции бывают нескольких видов: галечные и песчаные, большие плиты, плиты с насыпным песком, понтоны, малолюдные и оживленные, городские и провинциальные. Песчаные пляжи встречаются реже, в основном на Средиземном море, и пользуются большей популярностью у туристов, так как они более удобны для отдыха с детьми. Эгейское море — это, в основном, галечные пляжи.\n' +
            '\n' +
            'Среди популярных курортов лучшими считаются пляжи Белека, Лары и Сиде. Однако и вдали от туристических троп можно найти интересные места, белоснежные пляжи и уединенные лагуны.\n' +
            '\n' +
            'Автобусы — самый популярный вид общественного транспорта в Турции. Городские мини-автобусы называются долмуши, билеты продают прямо в них.\n' +
            '\n' +
            'В крупных городах транспорт представлен еще и большими автобусами. Для проезда в них надо купить карту в специальном киоске на остановке.\n' +
            '\n' +
            'В стране действуют крупные международные аэропорты, порты. В Стамбуле действуют метро, трамваи и монорельсовая дорога.\n' +
            '\n' +
            'Такси желтого цвета можно взять на стоянке или вызвать с ресепшен отеля, оплата производится по счетчику или по договоренности.\n' +
            '\n' +
            'Национальная турецкая кухня вкусна и разнообразна: изобилие мясных яств, блюд из морепродуктов и овощей, сладости и выпечка на любой вкус. Используется много острых и ароматных специй.\n' +
            '\n' +
            'На протяжении столетий национальная кухня Турции формировалась под влиянием культур Ближнего Востока, Малой и Средней Азии и Средиземноморья.\n' +
            '\n' +
            'Поскольку Турция — страна мусульманская, свинина здесь не распространена, готовят преимущественно на открытом огне блюда из баранины, рыбы, говядины и птицы.\n' +
            '\n' +
            'Очень популярны разнообразные салаты, заправленные оливковым маслом, лимоном или йогуртом. Ну и, конечно, хлеб. Национальными напитками считаются кофе по-турецки и чай (в основном черный).\n' +
            '\n' +
            'Сладости всегда были отличительной чертой турецкой кухни. В кондитерских можно купить торты, пирожные, мед, орехи, миндаль, шоколадный или ванильный крем. Самая популярная сладость — пахлава (тонкие слои теста, пропитанные сахарным сиропом, с фисташковой начинкой).\n' +
            '\n' +
            'Самое лучшее место в Турции, куда можно отправиться за покупками и подарками — Восточный базар. Местные рынки — это многочисленные прилавки и магазинчики с огромным выбором сувениров. А в торговых центрах можно встретить бутики от брендовых производителей.\n' +
            'Очень часто туристы привозят с собой из Турции маленькие кальяны, которые представлены здесь на любой цвет и вкус. Вместе с кальяном обычно приобретается и табак, он продается в упаковках разного веса и предлагается в более чем 30 различных вкусах.\n' +
            '\n' +
            'Отличным сувениром, как для себя, так и для знакомых станет турка — так как кофе в Турции является национальным напитком, выбор посуды для его приготовления здесь огромный.\n' +
            '\n' +
            'Самый популярный сувенир из Турции — различные сладости (пахлава, рахат-лукум, халва и многие другие).\n' +
            '\n' +
            'Обязательно стоит купить чай. Здесь он самый что ни на есть турецкий и настоящий, ведь выращивается чай в Турции.\n' +
            '\n' +
            'Ну и куда же без турецкого кофе. Самые популярные марки кофе у туристов — это Kurukahveci Mehmet Efendi, Tahmis Sok, Eminönü Mah.\n' +
            '\n' +
            'В Турции продается огромное количество наборов из специй, которые можно привезти с собой и готовить дома блюда, вспоминая о прекрасном отдыхе.\n' +
            '\n' +
            'Турки не только используют оливки в еде, но и готовят из них косметику. Она здесь достаточно популярна и приемлема по ценам.\n' +
            '\n' +
            'Оригинальным подарком из Турции может стать варенье из лепестков розы. Здесь уже давно используют этот цветок для приготовления различных сладостей, в том числе и варенья, которое обладает не только уникальным вкусом, но и массой полезных свойств.\n' +
            '\n' +
            'Страна является одним из крупнейших производителей хлопка в регионе, поэтому здесь можно купить домашний текстиль высокого качества по весьма выгодным ценам.\n' +
            '\n' +
            'Турецкая одежда уже давно зарекомендовала себя. В магазинчиках можно купить джинсы, футболки и платья турецких марок. В Турции высокоразвито изготовление кожаных изделий, среди которых можно найти куртки, плащи, сумки и ремни.\n' +
            '\n' +
            'Назар бонджук — талисман от сглаза, который принято вешать у входа. Назар бонджук представлен в различных формах и размерах.',
        url: require("../src/assets/images/Turkey.jpg"),
    },
    {
        id: 2,
        title: 'Египет',
        description: 'Страна в Северо-Восточной Африке и на Ближнем Востоке. ',
        fullDescription: 'Совершить сказочное путешествие в солнечную страну на северо-востоке Африки может любой желающий и практически круглый год. Искушенные туристы и новички стремятся посетить древние и загадочные пирамиды, полюбоваться на причудливые красочные кораллы, искупаться в прозрачных водах Красного моря на курортах Шарм-Эль-Шейх, Хургада, Таба и Марса Алама.\n' +
            '\n' +
            'Действительно, в Египте любой желающий может найти себе занятие по душе, будь то увлекательная экскурсионная программа или экстремальная поездка на сафари джипах.\n' +
            '\n' +
            'Пляжи Хургады подходят для отдыха с детьми. Километры чистейшего мелкого песка с длинными отмелями, словно специально приспособлены для создания песчаных замков и игр с мячом.\n' +
            '\n' +
            'Для путешественников постарше будут интересны пляжи курорта Шарм эль Шейх. Современные отели отвечают мировым стандартам качества, так же во всех отелях имеется специальное оборудование для занятий дайвингом, снорклингом и морских прогулок.\n' +
            '\n' +
            'Климат\n' +
            'В Египте есть два основных погодных сезона: сезон относительно прохладной погоды с ноября по март и сезон жаркой погоды с апреля по октябрь. Средняя температура воздуха 26С, средняя температура воды 24С. Весной (особенно в конце марта - начале апреля) могут возникать песчаные бури и пылевые штормы, которые называются khamsin. В это время видимость уменьшается до 30 метров. На курорте Шарм-эль-Шейх климат более теплый, чем в Хургаде (температура воздуха и воды здесь на 2-3 градуса выше). Дующий с моря легкий бриз создает ощущение постоянной свежести. В первые дни отдыха воздерживайтесь от долгого пребывания на солнце, чтобы не испортить себе отпуск. Вечером, отправляясь на прогулку, советуем захватить легкую куртку или свитер, т.к. вечерами в Египте прохладно.\n' +
            'Валюта\n' +
            'Египетский фунт (1 фунт = 4,71 руб.), обменный курс в основном стабилен и составляет около 15,71 ег. фунтов за 1 доллар США (на декабрь 2021).\n' +
            'Время\n' +
            'Разница во времени с Москвой - минус 1 час.\n' +
            'Виза\n' +
            'Прибытие в Шарм-эль-Шейх: для туров от 15 дней/14 ночей (расчёт со дня прилета): Виза стоимостью $25/чел (марка) оформляется по приезду на границу (оплата производится в долларах США с человека) и дает право на однократный въезд в Египет и непрерывное пребывание в стране в течение одного месяца. Марку покупать ОБЯЗАТЕЛЬНО, даже если турист не планирует выезжать за пределы Синая. Ваш паспорт должен иметь не менее двух свободных страниц (разворот) для проставления визы.\n' +
            'ВНИМАНИЕ! После покупки, марку рекомендуется самостоятельно приклеить на свободную страницу паспорта или предъявить офицеру погранконтроля для вклейки и проставления штампа. В случае, если турист подаёт офицеру пустой паспорт, без вклеенной марки, то ему будет проставлен синайский штамп (штамп действителен для поездок 14 дней/13 ночей) по умолчанию. В случае, если марка не была куплена, то туристам при выезде из страны необходимо оплатить штраф в 1505 фунтов (примерно 86$) за каждые просроченные сутки. Туристы, просрочившие визу (марка) на разрешённый по ней период пребывания, могут вылететь только на регулярном рейсе, так же предварительно оплатив штраф.\n' +
            '\n' +
            'Безвизовый транзит запрещен.\n' +
            '\n' +
            'Прибытие в Шарм-эль-Шейх: для туров до 14 дней/13 ночей: Безвизовый въезд по «Синайскому штампу» и пребывание в стране действует на срок, не превышающий 14 дней, и распространяется только на территории курортной полосы (с севера на юг) – Таба (включительно) - Нувейба - Дахаб - Шарм-эль-Шейх (включительно). Если туристы планируют посетить экскурсии в сторону Суэцкого залива (Каир, Луксор, Ванна Моисея), то требуется наличие визы (марка по прилету стоимостью 25$/чел). Экскурсии с вылетом на самолёте также требуют наличия визы. Данный тип визы не может быть продлён. В случае просрочки пребывания взимается штраф и применяется последующая депортация.\n' +
            '\n' +
            'При прилёте в Каир и Хургаду, независимо от количества дней пребывания, обязательна покупка визы (25$/чел марка). Виза для детей вписанных в паспорт родителя оформляется бесплатно.\n' +
            '\n' +
            'Рекомендации\n' +
            'Не рекомендуется пить воду из-под крана (для чистки зубов и мытья фруктов лучше тоже использовать кипяченую или бутилированную воду), прохладительные напитки «в разлив», покупать лед для охлаждения напитков у продавцов уличной торговли, злоупотреблять алкоголем (употребление алкогольных напитков не запрещено, но за нахождение в нетрезвом виде в общественных местах могут арестовать), торговать наркотиками (египетское законодательство предусматривает высшую меру наказания), фотографировать военные объекты, собирать «на память» осколки исторических памятников, взбираться на пирамиды, купаться и загорать «топлес», срезать и повреждать кораллы, купаться в Ниле, ходить босиком или лежать на земле без подстилки на его берегах.\n' +
            'При купании в море постарайтесь ничего не трогать руками, так как большинство рыб ядовиты, нельзя отрывать кораллы (штраф до 100$), также советуем использовать пластиковую обувь, которую можно купить в местных магазинах. Если Вас поранила рыба или Вы наступили на морского ежа — немедленно покиньте воду и обратитесь к врачу. Купаться в ночное время в Египте не разрешается.\n' +
            'Ценные вещи и документы лучше оставлять в сейфе в отеле. Желательно сделать ксерокопии важных документов (паспортов, билетов и т.п.) и хранить их отдельно от оригиналов. Деньги и документы следует хранить в разных местах. При краже или потери кредитной карты необходимо сразу позвонить в банк и заблокировать счет. В многолюдных местах (аэропортах, вокзалах, площадях и т.п.) следите за своими вещами, не показывайте на людях содержимое кошельков, не давайте вещи на хранение незнакомым людям. В случае краж или других неправомерных действий в отношении Вас обращайтесь в полицию.\n' +
            'Медицина в Египте\n' +
            'Внимательно ознакомьтесь с условиями страхования, изложенными в Вашем страховом полисе. Если во время пребывания в Египте Вы почувствуете недомогание или получите травму, то Вашим первым шагом должен быть звонок в центр неотложной помощи по телефонам, указанным в страховом полисе. При наличии хронических заболеваний рекомендуем Вам заблаговременно проконсультироваться у Вашего лечащего врача с целью недопущения обострений при посещении Египта. Учтите, что большинство видов медицинского страхования распространяется только на несчастные случаи и внезапные заболевания, не носящие хронического характера. В этом случае, если у Вас происходит обострение Вашего хронического заболевания, медицинская страховка помочь Вам не сможет. Затраты на лечение за рубежом Вам придется оплачивать самостоятельно.\n' +
            'Сувениры\n' +
            'На память о Египте можно привезти настоящий кальян (сторговаться получится до 50 долларов) или рисунок на папирусе (но никак не на его дешевой подделке в виде рисовой бумаги и банановых листьев) — такой бесценный экземпляр выторговывается до 20 долларов. А в качестве счастливого талисмана пригодится украшение с камнем-скарабеем или статуэтка черной кошки — все это не дороже 3 долларов.\n' +
            'Покупать папирусы следует только в специализированных магазинах, где выдают сертификаты качества, т.к. очень много дешевых подделок из рисовой бумаги или банановых листьев со штампованным рисунком.',
        url: require("../src/assets/images/Egupt (1).jpg"),
        url1: require("../src/assets/images/Egupt (2).jpg"),
        url2: require("../src/assets/images/Egupt (3).jpg"),
        url3: require("../src/assets/images/Egupt (4).jpg"),
        url4: require("../src/assets/images/Egupt (5).jpg"),
        url5: require("../src/assets/images/Egupt (6).jpg")
    },
    {
        id: 3,
        title: 'Доминикана',
        description: 'Государство в Карибском бассейне, расположенное на острове Гаити. ',
        fullDescription: 'Доминиканская Республика — это тропический рай с белоснежными пляжами, где зажигательные латиноамериканские ритмы, невероятно вкусный ром и ароматный кофе станут спутниками вашего отдыха.\n' +
            '\n' +
            'В этой удивительной стране, которую так часто изображают на самых ярких и красивых открытках, можно прикоснуться к практически не тронутой цивилизацией экзотической природе, получить истинное наслаждение от местной кухни, попробовать настоящие премиальные сигары, понаблюдать за разнообразным животным миром и морскими обитателями и, конечно, расслабиться от городской суеты под тенью пышных пальм.\n' +
            '\n' +
            'Доминиканцы с большим радушием относятся к туристам и помогут сделать отдых максимально веселым и незабываемым. Ни один путешественник не устоит перед звуками динамичной бачаты, жгучей сальсы и задорной маренге, которые так любят демонстрировать местные жители, увлекая за собой гостей страны.\n' +
            '\n' +
            'Красочные пейзажи и мангровые чащи, небесно-голубой цвет океана и пустынные лагуны, пляжи с нежнейшим «молочным» песком и удивительные коралловые рифы привлекают в Доминикану огромное количество молодоженов со всего мира, которые хотят провести свадебную церемонию или медовый месяц в окружении роскошных видов и экзотической фауны.\n' +
            '\n' +
            'Любители достопримечательностей могут посетить исторический центр доминиканской столицы Санто-Доминго, который занесен в Список всемирного наследия ЮНЕСКО. Местная архитектура здесь действительно роскошна — многие постройки сохранили свой первозданный вид. А в современной части Санто-Доминго находятся всевозможные магазины, кафе и рестораны, где тоже можно весело провести время.\n' +
            '\n' +
            'Доминиканская Республика располагается в восточной части острова Гаити, открытом Христофором Колумбом 5 декабря 1492 г., и на прилегающих островах, среди которых самыми крупными являются Саона, Каталина и Беата. Весь остров Гаити входит в состав архипелага Больших Антильских островов.\n' +
            '\n' +
            'Доминикана имеет единственную сухопутную границу с территорией Республики Гаити, а по другую сторону пролива Мона находится страна Пуэрто-Рико.\n' +
            '\n' +
            'На юге Доминиканская Республика омывается водами Карибского моря, а на севере — Атлантическим океаном.\n' +
            '\n' +
            'Большая часть страны покрыта густой растительностью, насчитывающей более 5600 видов растений. А такого количества великолепных водопадов, как в Доминикане, нет больше нигде в мире: 50-метровый Эль-Сальто-Хименоа с невероятной природой вокруг, Балнеарио-де-ла-Конфлуэнсиа для любителей экстрима, Эль-Сальто-де-Байягате, Балнеарио-де-ла-Гуасарас, Эль-Лимон и многие другие.\n' +
            '\n' +
            'В Доминиканской Республике находится множество заповедников и природных парков национального значения. Самая высокая вершина острова — пик Дуарте (3087 м).\n' +
            '\n' +
            'Несмотря на то, что на территории страны нет действующих вулканов, здесь часто бывают сильные землетрясения, так как Доминикана расположена в сейсмической области.\n' +
            '\n' +
            'Столица — Санто-Доминго.\n' +
            '\n' +
            'В Доминиканской Республике климат умеренный тропический влажный. Жара переносится достаточно легко, так как присутствуют мягкие морские бризы и пассаты.\n' +
            '\n' +
            'На протяжении всего года здесь царят вполне комфортные погодные условия: в жаркий период температура воздуха достигает +35°С, в низкий сезон столбики термометров почти никогда не опускаются ниже отметки +22°С.\n' +
            '\n' +
            'Температура воды в океане в течение всего года не опускается ниже +26°С.\n' +
            '\n' +
            'Лучший период для путешествия в Доминикану — с ноября по апрель. С мая по сентябрь в стране проходит сезон дождей, также возможны короткие ливни в ноябре и декабре. Стоит отметить, что сезон дождей здесь не такой насыщенный, как в азиатских странах — дожди хоть и сильные, но кратковременные.\n' +
            '\n' +
            'С августа по октябрь есть риск попасть в ураган или тайфун, так как именно в этот период Карибский бассейн подвержен стихийным бедствиям.\n' +
            '\n' +
            'Местное время в Доминикане отстает от московского на 7 часов.\n' +
            '\n' +
            'При въезде в Доминиканскую Республику гражданам Российской Федерации виза не требуется.\n' +
            '\n' +
            'Прямые перелеты до Пунта-Каны занимают в среднем 12 часов 15 минут.\n' +
            '\n' +
            'До Доминиканской Республики также можно добраться регулярными рейсами с пересадкой.\n' +
            '\n' +
            'Государственный строй — президентская республика.\n' +
            '\n' +
            'Главой государства является президент, избираемый на 4 года путем прямого тайного голосования.\n' +
            '\n' +
            'Высший орган законодательной власти — конгресс, состоящий из сената и палаты депутатов. Высший орган исполнительной власти — кабинет министров.\n' +
            '\n' +
            'Административно страна делится на 31 провинцию и 1 Национальный округ. Провинции возглавляют губернаторы, назначаемые президентом.\n' +
            '\n' +
            'Официальным языком Доминиканской Республики является испанский, в котором встречаются слова африканского и индейского происхождения.\n' +
            '\n' +
            'Доминиканцы любят использовать уличные выражения и жаргонизмы, которые не поймет даже самый продвинутый знаток классического испанского языка.\n' +
            '\n' +
            'На креольском языке разговаривают несколько сотен тысяч иммигрантов из Гаити.\n' +
            '\n' +
            'Несмотря на то, что остров является испаноязычным, многие местные жители неплохо владеют английским языком. А в туристических центрах можно услышать французскую, итальянскую и немецкую речь.\n' +
            '\n' +
            '95% коренного населения Доминиканской Республики исповедуют христианство.\n' +
            '\n' +
            '88% являются приверженцами римско-католической церкви, а остальные, в основном, протестанты.\n' +
            '\n' +
            'В результате влияния проповедников из США, в стране появилось некоторое количество баптистов и Свидетелей Иеговы.\n' +
            '\n' +
            'Некоторые выходцы из Гаити исповедуют традиционные африканские культы, например, древнюю практику колдовства — вуду.\n' +
            '\n' +
            'Официальной денежной единицей в стране является доминиканский песо, который равен 100 сентаво.\n' +
            '\n' +
            'В основном, в стране принято расплачиваться национальной валютой, лишь в некоторых лавочках неофициально принимают доллары.\n' +
            '\n' +
            'Лучше всего в Доминикану привозить с собой именно доллары, так как рубли обменять очень сложно и крайне невыгодно. Также к оплате принимаются все основные кредитные карты.\n' +
            '\n' +
            'Валюту можно обменять в отелях или в коммерческих банках, в аэропорту курс не очень выгодный. В будни банки работают с 08:30 до 15:00, суббота и воскресенье — выходные дни.\n' +
            '\n' +
            'Достопримечательности\n' +
            'Кафедральный собор (Санто-Доминго) — готический собор, который является первым построенным в Новом Свете. Сейчас здесь проводятся религиозные церемонии, а также хранятся произведения творцов колониальной эпохи: алтари, памятники, статуи, погребальные могилы, картины, огромный колокол и многое другое.\n' +
            '\n' +
            'Маяк Колумба (Санто-Доминго) — одна из главных достопримечательностей города. Это внушительных размеров музей, где находится мавзолей с останками великого мореплавателя Христофора Колумба. Также здесь представлены артефакты и документы, относящиеся к первым годам испанского пребывания на острове, и предметы, которые расскажут о путешествиях Колумба.\n' +
            '\n' +
            'Альтос-де-Чавон (Ла-Романа) — город художников, который является копией средневековой деревни. Здесь можно вкусно поесть в современных ресторанах, посетить ремесленные мастерские или провести свадебную церемонию в церкви Святого Станислава.\n' +
            '\n' +
            'Полуостров Самана — место, где можно увидеть нетронутую природу, отдохнуть на диких пляжах, полюбоваться дельфинами и ламантинами, а с января по март счастливчики смогут насладиться незабываемым зрелищем — прекрасными горбатыми китами.\n' +
            '\n' +
            'Пещера «Три глаза» (Санто-Доминго) — одно из самых уникальных мест в Доминикане, природный парк, в огромной пещере которого скрываются три живописных глубоких озера.\n' +
            '\n' +
            'Восточный национальный парк (остров Саона) — удивительный заповедник с пещерами, расписанными аборигенами, необъятными коралловыми рифами, тысячами редких видов животных и растений, экзотическими птицами и огромными черепахами. В парке можно встретить и редчайших игуан-носорогов.\n' +
            '\n' +
            'Харабакоа — район Доминиканской Республики, находящийся в живописных горах, который меньше всего затронула цивилизация. Здесь можно отдохнуть душой в окружении сосновых лесов, рек и водопадов.\n' +
            '\n' +
            'Байя-де-лас-Агилас, Бухта орлов — невероятно красивое место с одним из лучших пляжей в Доминикане, где в бирюзовых водах обитают удивительные морские жители, а на ветках щебечут разнообразные птицы.\n' +
            '\n' +
            'Алькасар-де-Колон (Санто-Доминго) — в старинном дворце, построенном в колониальном стиле в 16 веке, где долгое время жил сын Христофора Колумба, в настоящее время можно увидеть более 800 колониальных экспонатов: мебель, картины, кухонную утварь и многое другое.\n' +
            '\n' +
            'Базилика Богоматери Альтаграсии (Сальвалеон-де-Игуэй) — внесенная в список 50-ти самых удивительных церквей мира, базилика является местом паломничества и архитектурным памятником Доминиканы. Внутри можно увидеть старинные и современные картины, иконы, статуи и уникальный алтарь.\n' +
            '\n' +
            'Водопад Эль-Лимон (полуостров Самана) — восхитительный водопад высотой 55 метров, укрытый со всех сторон богатой растительностью.\n' +
            '\n' +
            'Лаго-Энрикильо — уникальное соленое озеро, где можно поплавать среди затопленных пальм и манговых деревьев, наблюдая за местной фауной. Это единственное соленое озеро в мире, в котором водятся крокодилы.\n' +
            '\n' +
            'Сказочные пляжи Доминиканской Республики протянулись на 1288 км. И они достаточно разнообразны: от комфортабельных общественных с лежаками и беседками до затерянных диких уголков, где можно полностью слиться с природой и забыть о городской суете.\n' +
            '\n' +
            'Самые популярные курорты Доминиканы расположены в восточной части острова. Большинство отелей сконцентрировано на пляже Баваро в Пунта-Кане. Прибрежная полоса с мелким белым песком протяженностью 5 км и пологий спуск в воду привлекают семьи с маленькими детьми. Молодежь выбирает этот курорт благодаря наличию баров и дискотек, а дайверы исследуют коралловые рифы, затонувшие корабли и подводные пещеры.\n' +
            '\n' +
            'В 20 км от Баваро находится удивительный дикий пляж Макао. Здесь можно взять уроки серфинга или посидеть в уютном кафе, наслаждаясь свежими морепродуктами.\n' +
            '\n' +
            'На полуострове Самана находится живописный пляж Ринсон, откуда виднеются изумрудные холмы, покрытые лесами. Сюда можно отправиться на экскурсию и насладиться великолепными видами.\n' +
            '\n' +
            'На закрытой территории «города миллионеров» Кап-Кане, который находится недалеко от Пунта-Каны, расположен широкий пляж Хуанийо, где влюбленные любят проводить свадебные церемонии и фотосессии.\n' +
            '\n' +
            'В закрытой бухте на севере Доминиканы есть идеальный пляж для отдыха с детьми — Диаманте. Здесь никогда не бывает волн, а прозрачность воды просто поражает.\n' +
            '\n' +
            'В курортном районе Ла Романа можно отдохнуть на пляже Минитас. Для отдыхающих здесь предлагаются разнообразные водные виды спорта, расслабляющий массаж и прокат катамаранов и снаряжения для снорклинга.\n' +
            '\n' +
            'Общественный транспорт\n' +
            'В Доминиканской Республике между городами курсируют автобусы и микроавтобусы. Для перемещения по городу лучше всего воспользоваться экспресс-автобусами, маршрутками или такси.\n' +
            '\n' +
            'Железные дороги представлены тремя линиями. В Санто-Доминго есть метрополитен, состоящий из двух линий, первая из которых начинается на пересечении проспекта Уинстона Черчилля и проспекта Независимости и заканчивается на проспекте Сестер Мирабаль.\n' +
            '\n' +
            'На территории Баваро и Пунта-Каны автобусное сообщение отсутствует, поэтому перемещаться здесь можно только на такси. В местных такси нет счетчиков, но все тарифы и цены на проезд фиксированные, так что торговаться с таксистами абсолютно бесполезно. Такси лучше всего заказывать на ресепшен отеля.\n' +
            '\n' +
            'Брать машину в аренду, пожалуй, не стоит, так как цены на прокат в Доминикане высокие, а манера вождения местных жителей оставляет желать лучшего.\n' +
            '\n' +
            'Традиционная доминиканская кухня — это креольские блюда, на рецепты приготовления которых огромное влияние оказали испанские поселенцы, европейские и африканские народы.\n' +
            '\n' +
            'Доминиканцы просто не представляют свои блюда без риса и бобов. К рису обычно подают фасолевую подливку и овощные салаты из авокадо, тайоты и других экзотических овощей. А самое популярное мясо — это курица, которую местные жители очень вкусно готовят.\n' +
            '\n' +
            'Неповторимый вкус доминиканским блюдам придают местные травы, а также добавление тушеных или жареных бананов и овощей.\n' +
            '\n' +
            'Самый известный доминиканский напиток – это, конечно, ром, который здесь производится в огромном разнообразии: темный, светлый, выдержанный, с различными добавками. Из безалкогольных напитков доминиканцы любят кофе, кокосовое молоко, фруктовые соки и коктейли.\n' +
            '\n' +
            'Блюда национальной кухни:\n' +
            '\n' +
            'Мангу — традиционный завтрак. Пюре из зеленых платанов с добавлением обжаренного лука и бекона.\n' +
            '\n' +
            'Куэсо Фрито — таящие во рту, обжаренные в масле кусочки сыра.\n' +
            '\n' +
            'Санкочо — густая похлебка из мяса с рисом и тушеными овощами.\n' +
            '\n' +
            'Асопао де марискос — суп из морепродуктов с добавлением риса.\n' +
            '\n' +
            'Ля бандера («Доминиканский флаг») — блюдо из красной фасоли, риса и мяса с добавлением жареных бананов и овощей.\n' +
            '\n' +
            'Мофонго — несколько слоев, переложенных листьями. В каждом слое присутствуют разные ингредиенты (жареное банановое пюре, бекон и другое мясо).\n' +
            '\n' +
            'Пуэрко-асадо — овощное рагу с мясом.\n' +
            '\n' +
            'Пескадо кон Коко — блюдо из рыбы, приготовленной в кокосовом соусе.\n' +
            '\n' +
            'Чимичурри — гамбургер с соусом.\n' +
            '\n' +
            'Коко нуэвэ кон Лече — варенье из кокосовой мякоти с молоком.\n' +
            '\n' +
            'Дульчес кон Коко — кокосовая стружка с патокой.\n' +
            '\n' +
            'Покупки и сувениры: в первую очередь из Доминиканы туристы привозят «символы» страны — кофе, ром и сигары. Выбор всех трех наименований здесь просто огромен, а про качество и говорить не стоит — оно действительно высокое.\n' +
            '\n' +
            'Достояние местной народной медицины, которое часто путешественники везут домой — Мама-хуана. Это настойка на смеси сухих стеблей и листьев семи местных растений с добавлением алкоголя. Говорят, она является сильным афродизиаком.\n' +
            '\n' +
            'Отличным сувениром друзьям или украшением своего дома станут забавные картины в стиле гаитянского наива. Рисуются они ядовито-яркими красками и обладают удивительным шармом.\n' +
            '\n' +
            'Популярным доминиканским сувениром считаются янтарные украшения. Янтарь здесь необычный — его часто находят с растениями, насекомыми и мелкими животными внутри, а еще он бывает самых разнообразных оттенков: черного, зеленого, красного и синего цвета.\n' +
            '\n' +
            'Доминикана — единственное в мире место добывания ларимара (голубого полудрагоценного камня). Знаменитый доминиканский камень и серебряные украшения с ним можно купить практически повсюду.\n' +
            '\n' +
            'Прекрасный пол может порадовать себя качественной натуральной косметикой, которая в Доминикане продается по приемлемым ценам.\n' +
            '\n' +
            'Приятным сувениром для близких станет интересное украшение — акулий амулет, которому доминиканцы придают очень большое значение и считают, что он приносит удачу.\n' +
            '\n' +
            'Креольская кукла (кукла Лима) — доминиканский сувенир, который продается на каждом шагу. Они бывают как в виде прекрасных дам в шикарных платьях, так и в виде крохотных старичков.\n' +
            '\n' +
            'В Доминикане очень популярны поделки из дерева и керамики. Туристы часто покупают различные статуэтки, маски, посуду, шкатулки и многое другое.',
        url: require("../src/assets/images/Dominicana (1).jpg"),
        url1: require("../src/assets/images/Dominicana (3).jpg"),
        url2: require("../src/assets/images/Dominicana (4).jpg"),
    },
    {
        id: 4,
        title: 'Таиланд',
        description: 'Таиланд — страна, путешествие по которой оставит в памяти только лучшие воспоминания. Туры в Таиланд — это огромное количество буддийских храмов, коралловых рифов, превосходных цветов, экзотических фруктов и благовоний. Здесь бережно хранят древние буддийские традиции и культуру и в то же время быстро реагируют на изменения в современном мире.',
        url: 'https://static.irk.ru/media/img/site/gallery/30529/0497cc45-4cf2-4a07-bbdb-e32e2dbeba7f_jpg_800x1000_q85.jpg'
    },
    {
        id: 5,
        title: 'Вьетнам',
        description: 'Вьетнам — страна с древнейшей историей и культурой, имеет огромное количество ценных исторических памятников, разнообразный ландшафт и более 3000 км побережья богатого Южно-Китайского моря с белоснежными песчаными пляжами.',
        url: 'https://www.tourdom.ru/upload/iblock/f89/f897577c0de413ed880a4ab21c235e81.jpg'
    }

]


export const users = [{
    login: 'admin',
    password: 'admin'
},
    {
        login: 'user',
        password: 'user'
    },
]
